import React from 'react'


const Port = () => {
    return (

        <div>
            <div className='flex gap-32'>
                <h1 className='text-[#495E4C] text-[45px] font-semibold mt-14 ml-9 pb-32 '>Портфолио И <br>
                </br>Процесс работы</h1>

                <p className='text-[#848484] text-[16px] mt-20'>
                    Технические решения, принятые в рабочих чертежах, соответствуют требованиям <br>
                    </br>экологических, санитарно-гигиенических, противопожарных и других норм и правил, <br>
                    </br>и обеспечивают безопасную для жизни людей эксплуатацию объекта <br>
                    </br>при соблюдении предусмотренных рабочими чертежами мероприятий.
                </p>
            </div>
        </div>
    )
}
export default Port;